Repository: laman-droid/phantomime
Catalog: pantomimeweb/templates/locale/*/LC_MESSAGES/django.po
Languages: az

# Title
source: Azerbaijan Phantomime Theater
az: Pantomima Teatrı

source: Pantomime
az: Pantomima

source: Theatre
az: Teatrı

source: Home
az: Əsas

source: Tickets
az: Biletlər

source: Press
az: Xəbərlər

source: Kids
az: Uşaqlar

source: Now Showing
az: Aktual tamaşalar

source: The Mask
az: Maska

# TheMasktxt
source: Don't you choose a mask too together with your everyday outfit? How afraid are you of your vulnerability?
az: Bugün hansı maskan geyinəcəyin geyimə uyğun gedər deyə düşürsənmi?

source: I and Me
az: Mən və mən

# IandMetxt
source: Never ending monologues about regrets, sorries, unanswered questions with ourselves...
az: Öz-özümüzlə apardığımız bitmək bilməyən danışıqlar...

source: Story
az: Ssenari

source: Director
az: Rejissor

source: The Frame
az: Çərçivə

# TheFrametxt
source: Will we ever be able to see the lines around us and try to step out?
az: Ətrafımızda yaratdığımız o xətləri nə vaxt görməyə başlayacağıq? Nə vaxt bir addım sola atacağıq?

source: Upcoming
az: Gələcək tamaşalar

source: About Us
az: Haqqımızda

# AboutUstxt
source: Pantomime Theatre is extraordinary in a way of performing the plays. Here you will experience all the feelings with poems, dances, mimics without a single verbal dialoge.
az: Pantomima teatrı tamaşaların ifa edilməsi tərzinə görə qeyri-adi bir yerdir. Burada siz bütün hisləri şeirlər, rəqslər, mimiklərlə sözlər olmadan hiss edəcəksiniz.

source: Information
az: Məlumatlar

source: News
az: Xəbərlər

source: Newsletter
az: Yeniliklərdən xəbərdar olmaq üçün üzv olun:
